brew "asdf"
brew "bat"
brew "bun"
brew "fastfetch"
brew "ffmpeg"
brew "git"
brew "git"-lfs
brew "neovim"
brew "pipx"
brew "yarn"
brew "watch"
cask "alfred"
cask "bartender"
cask "nightfall"
cask "notion"
cask "slack"
